
/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Decline";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Accept";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Contact avatar";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "78f-eb-xdx"; */
"78f-eb-xdx.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; normalTitle = "INCOMING CALL"; ObjectID = "Cro-ww-VIC"; */
"Cro-ww-VIC.normalTitle" = "INCOMING CALL";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "KnH-hj-g47"; */
"KnH-hj-g47.accessibilityLabel" = "Decline";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "hjQ-4P-bKP"; */
"hjQ-4P-bKP.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "tX0-eE-di5"; */
"tX0-eE-di5.accessibilityLabel" = "Accept";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "wYo-ty-Rwk"; */
"wYo-ty-Rwk.accessibilityLabel" = "Accept";
